training_questions = {
    "при попадании слезоточивых и раздражающих веществ на кожу следует:": """✅ Промокнуть сухой ветошью.
- Промыть кожу холодной водой.
- Протереть последовательно тремя тампонами - с 40% раствором этилового спирта, с 3% раствором бикарбоната натрия (соды), с мыльным раствором.""",
    "назначение кольцевой проточки гильзы 9-мм патрона к пистолету иж-71.": """✅ Для зацепа выбрасывателя.
- Для зацепа отражателя.
- Для уменьшения веса.""",
    "какое из перечисленных ниже изделий относится к оружию?": """✅ Бейсбольная бита.
- Кухонный нож для разделки мяса.
- Пневматический пистолет с дульной энергией 5 Дж.""",
    "в каком случае работники юридического лица с особыми уставными задачами вправе привести в готовность к стрельбе огнестрельное оружие?": """✅ Если считают, что в создавшейся обстановке могут возникнуть основания для его применения.
- При охране материальных ценностей и служебной документации конфиденциального характера.
- При патрулировании охраняемого периметра объекта в ночное время.""",
    "какова емкость магазина пистолета пм-9 мм?": """✅ 10 патронов.
- 16 патронов.
- 8 патронов.""",
    "тактика действий при наличии на траектории стрельбы третьих лиц, не участвующих в нападении:": """✅ Обороняющийся не отвлекается на действия, направленные на обеспечение безопасности третьих лиц.
- Обороняющийся перемещается в направлении (влево, вправо, вниз или вверх), обеспечивающем безопасную для третьих лиц траекторию выстрела.
- Обороняющийся, сам оставаясь в неподвижности, ожидает изменения ситуации (подавая третьим лицам соответствующие команды голосом).""",
    "как проверяется пульс при бессознательном состоянии пострадавшего и при травмах?": """✅ Приложив ухо к груди прослушивается сердцебиение.
- Пульс проверяется на запястье.
- Пульс проверяется на сонной артерии.""",
    "неполная разборка пистолета, для пистолетов по конструкции сходных с пистолетом иж-71 (мр-71), производится в следующем порядке:": """✅ Выключить предохранитель, отвести спусковую скобу вниз и влево, отделить затвор от рамки, поставить спусковую скобу на место, снять со ствола возвратную пружину.
- Извлечь магазин из основания рукоятки, выключить предохранитель, убедится в отсутствии патрона в патроннике, отвести спусковую скобу вниз и влево, отделить затвор от рамки, поставить спусковую скобу на место, снять со ствола возвратную пружину.
- Отделить затвор, отвинтить винт рукоятки, отделить рукоятку от рамки, снять возвратную пружину.""",
    "вторым действием (вторым этапом) при оказании первой помощи является:": """✅ Правильная транспортировка пострадавшего (производимая с учетом обстановки на месте происшествия, состояния и характера повреждений пострадавшего).
- Предотвращение возможных осложнений.
- Устранение состояния, угрожающего жизни и здоровью пострадавшего.""",
    "линией прицеливания называется:": """✅ Линия, описываемая центром тяжести пули в полете.
- Линия, проходящая от центра ствола в точку прицеливания.
- Прямая линия, проходящая от глаза стрелка через середину прорези прицела (на уровне с ее краями) и вершину мушки в точку прицеливания.""",
    "какова последовательность действий работника юридического лица с особыми уставными задачами и порядок уведомления должностных лиц о случаях применения им специальных средств или огнестрельного оружия, в результате чего граждане получили телесные повреждения?": """✅ Немедленно уведомить прокурора и в возможно короткий срок органы здравоохранения и внутренних дел.
- Обеспечить лицам, получившим телесные повреждения в результате применения специальных средств или огнестрельного оружия, первую помощь. Доложить по подчиненности.
- Обеспечить лицам, получившим телесные повреждения в результате применения специальных средств или огнестрельного оружия, первую помощь. Незамедлительно уведомить руководство охраняемого объекта и территориальное подразделение МЧС.""",
    "действия обороняющегося лица, если это лицо вследствие неожиданности посягательства не могло объективно оценить степень и характер опасности нападения:": """✅ Квалифицируются как преступление, совершенное по неосторожности.
- Не являются превышением пределов необходимой обороны.
- Считаются превышением пределов необходимой обороны.""",
    "запрещается ли на территории российской федерации оборот кистеней, кастетов, сурикенов, бумерангов и других специально приспособленных для использования в качестве оружия предметов ударно-дробящего и метательного действия?": """✅ На территории Российской Федерации оборот кистеней, кастетов, сурикенов, бумерангов и других, специально приспособленных для использования в качестве оружия предметов ударно-дробящего и метательного действия, допускается только при условии использования перечисленных предметов работниками юридического лица с особыми уставными задачами при исполнении ими служебных обязанностей.
- На территории Российской Федерации оборот кистеней, кастетов, сурикенов, бумерангов и других, специально приспособленных для использования в качестве оружия предметов ударно-дробящего и метательного действия, допускается, если перечисленные предметы используются в качестве гражданского и служебного оружия.
- На территории Российской Федерации оборот кистеней, кастетов, сурикенов, бумерангов и других, специально приспособленных для использования в качестве оружия предметов ударно-дробящего и метательного действия, за исключением спортивных снарядов, запрещен.""",
    "действия по помощи пострадавшему при попадании инородного тела в дыхательные пути:": """✅ Нагнуть туловище пострадавшего вперед, нанести несколько интенсивных ударов ладонью между лопаток, при отсутствии эффекта - провести прием «Хемлика».
- Нанести пострадавшему, стоящему прямо, несколько интенсивных ударов ладонью между лопаток.
- Положить пострадавшего на бок и вызвать интенсивную рвоту.""",
    "входят ли в состав аптечки первой помощи медицинские препараты?": """✅ Входят медицинские препараты, отпускаемые в аптеках без рецепта (йод, нашатырный спирт, валидол, нитроглицерин и т.п.), а также препараты для проведения комплексной противошоковой терапии (кордиамин, дексаметазон, кеторолака трометамин или баралгин и т.п.).
- Входят медицинские препараты, отпускаемые в аптеках без рецепта (йод, нашатырный спирт, валидол, нитроглицерин и т.п.).
- Не входят.""",
    "какое из перечисленных ниже изделий не относится к гражданскому оружию:": """✅ Механические распылители, снаряженные слезоточивыми или раздражающими веществами.
- Палка резиновая.
- Электрошоковое устройство отечественного производства.""",
    "какое из перечисленных ниже изделий не относится к оружию?": """✅ Монтажные пистолеты производственного назначения.
- Спортивное холодное клинковое оружие.
- Электрошоковые устройства и искровые разрядники отечественного производства, имеющие выходные параметры, соответствующие требованиям государственных стандартов Российской Федерации и нормам федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере здравоохранения.""",
    "в соответствии с действующим законодательством огнестрельное оружие ограниченного поражения это:": """✅ Короткоствольное оружие и бесствольное оружие, предназначенные для механического поражения живой цели на расстоянии метаемым снаряжением патрона травматического действия, получающим направленное движение за счет энергии порохового или иного заряда, и не предназначенные для причинения смерти человеку.
- Оружие, не предназначенное для причинения смерти человеку, в котором направленное движение метаемому травматическому патрону придается за счет энергии порохового заряда.
- Устройство, предназначенное для механического поражения цели на коротких дистанциях патроном травматического действия, не предназначенным для причинения смерти человеку.""",
    "какое оружие могут иметь при себе граждане российской федерации, участвующие в проведении митингов, уличных шествий, демонстраций, пикетирования и других массовых публичных мероприятий?": """✅ При проведении митингов, уличных шествий, демонстраций, пикетирования и других массовых публичных мероприятий граждане могут иметь при себе гражданское или холодное оружие.
- При проведении митингов, уличных шествий, демонстраций, пикетирования и других массовых публичных мероприятий граждане могут иметь при себе только холодное оружие.
- При проведении митингов, уличных шествий, демонстраций, пикетирования и других массовых публичных мероприятий ношение гражданами оружия запрещено.""",
    "в соответствии с действующим законодательством сигнальный патрон это:": """✅ Устройство, предназначенное для выстрела из огнестрельного гладкоствольного оружия, огнестрельного оружия ограниченного поражения, газового или сигнального оружия, объединяющее в одно целое при помощи гильзы средства инициирования, метательный заряд и метаемое снаряжение травматического действия, дымового или звукового сигнала и не предназначенное для причинения смерти человеку.
- Устройство, предназначенное для выстрела из огнестрельного оружия или сигнального оружия, объединяющее в одно целое при помощи гильзы средства инициирования, метательный заряд и метаемое снаряжение для подачи светового, дымового или звукового сигнала и не предназначенное для поражения живой или иной цели.
- Устройство, предназначенное для выстрела из огнестрельного оружия ограниченного поражения, объединяющее в одно целое при помощи гильзы средства инициирования, метательный заряд и метаемое снаряжение для подачи светового или звукового сигнала и не предназначенное для поражения живой или иной цели.""",
    "юридические лица с особыми уставными задачами могут продавать находящееся у них на законных основаниях гражданское и служебное оружие и патроны к нему:": """✅ Государственным военизированным организациям.
- Гражданам, имеющим лицензию на приобретение оружия, с предварительным уведомлением об этом органов внутренних дел по месту учета указанного оружия.
- Юридическим лицам, имеющим лицензию на торговлю гражданским и служебным оружием, с предварительным уведомлением об этом федерального органа исполнительной власти, уполномоченного в сфере оборота оружия, или его территориального органа по месту учета указанного оружия.""",
    "в каких случаях работнику юридического лица с особыми уставными задачами не запрещается применять специальные средства в отношении женщин с видимыми признаками беременности, лиц с явными признаками инвалидности и малолетних?": """✅ В случае оказания указанными лицами вооруженного сопротивления, совершения нападения, угрожающего жизни или здоровью работников юридического лица с особыми уставными задачами, либо лиц, находящихся на охраняемом объекте.
- В случае отказа указанными лицами подчиниться требованию работника юридического лица с особыми уставными задачами проследовать в помещение охраны.
- В случаях оказания указанными лицами группового сопротивления или нападения, угрожающего жизни и здоровью работников юридического лица с особыми уставными задачами или охраняемому имуществу.""",
    "при выявлении условий, способствующих хищениям имущества, работник юридического лица с особыми уставными задачами имеет право:": """✅ Давать обязательные для исполнения указания материально-ответственным лицам охраняемого объекта по устранению выявленных нарушений.
- Давать рекомендации руководству охраняемого объекта по ликвидации указанных условий.
- Принимать меры по пресечению указанных нарушений и ликвидации указанных условий.""",
    "относится ли ствольная коробка и рамка к основным частям огнестрельного оружия?": """✅ К основным частям огнестрельного оружия относится только ствольная коробка.
- Ствольная коробка и рамка к основным частям огнестрельного оружия не относятся.
- Ствольная коробка и рамка являются основным частям огнестрельного оружия.""",
    "к уголовно наказуемым деяниям при превышении пределов необходимой обороны относится:": """✅ Причинение тяжкого вреда здоровью по неосторожности, совершенное при превышении пределов необходимой обороны.
- Умышленное причинение средней тяжести вреда здоровью, совершенное при превышении пределов необходимой обороны.
- Умышленное причинение тяжкого вреда здоровью, совершенное при превышении пределов необходимой обороны.""",
    "каков порядок действий при встрече медицинских работников, прибывающих по вызову?": """✅ Направить кого-нибудь встречать «Скорую помощь», при сложном маршруте обозначить его дополнительными опознавательными знаками, самому ожидать у места происшествия и оказывать первую помощь.
- Направить кого-нибудь встречать «Скорую помощь», самому ожидать у места происшествия и оказывать первую помощь.
- Ожидать встречи «Скорой помощи» на месте происшествия, объясняя по телефону диспетчеру «03», как поехать к месту происшествия.""",
    "элементом какой основной части или механизма является выбрасыватель в пм- 9 мм?": """✅ Затвора.
- Рамки со стволом и спусковой скобой.
- Ударно-спускового механизма.""",
    "по истечении скольких лет после аннулирования разрешения на хранение и ношение оружия возможно повторное обращение за его получением?": """✅ Одного года со дня их аннулирования.
- Пяти лет со дня их аннулирования.
- Трех лет со дня их аннулирования.""",
    "при необходимости перемещения по тиру или стрельбищу (осмотр мишеней и т.п.) в соответствии с мерами по обеспечению безопасности оружие должно находиться:": """✅ В кобуре стрелка или на столике стрелка - в разряженном или поставленном на предохранитель виде.
- Какие-либо правила на этот счет отсутствуют.
- Непосредственно в руках стрелка.""",
    "если пострадавший находится без сознания, в какое положение до прибытия скорой помощи он должен быть переведен?": """✅ В положении на спине.
- В положении полусидя.
- В устойчивое боковое положение.""",
    "в соответствии с действующим законодательством сигнальное оружие это:": """✅ Оружие, конструктивно предназначенное только для подачи световых, дымовых или звуковых сигналов.
- Предметы вооружения и метаемое снаряжение, предназначенные для создания световых, дымовых или звуковых эффектов.
- Устройство, конструктивно предназначенное для подачи сигналов бедствия в виде звука, или света.""",
    "первым действием (первым этапом) при оказании первой помощи является:": """✅ Правильная транспортировка пострадавшего (производимая с учетом обстановки на месте происшествия, состояния и характера повреждений пострадавшего).
- Предотвращение возможных осложнений.
- Прекращение воздействия травмирующего фактора.""",
    "как определяется термин «длинноствольное оружие» в соответствии с действующим государственным стандартом?": """✅ Оружие с длиной ствола (стволов) более 150 мм и общей длиной более 300 мм.
- Оружие с длиной ствола (стволов) более 200 мм и общей длиной более 400 мм.
- Оружие с длиной ствола (стволов) более 300 мм и общей длиной более 600 мм.""",
    "какова боевая скорострельность очередями пп-91 «кедр»?": """✅ 100 выстрелов в минуту.
- 1000 выстрелов в минуту.
- 50 выстрелов в минуту.""",
    "запрещается ли на территории российской федерации установка на гражданском и служебном оружии приспособлений для бесшумной стрельбы?": """✅ На территории Российской Федерации установка приспособлений для бесшумной стрельбы разрешена только на служебном оружии.
- Установка на гражданском и служебном оружии приспособлений для бесшумной стрельбы допускается при наличии соответствующих разрешений.
- Установка на гражданском и служебном оружии приспособлений для бесшумной стрельбы запрещена.""",
    "подлежит ли возмещению вред, причиненный посягающему лицу в состоянии необходимой обороны, если при этом не было допущено превышения пределов необходимой обороны?": """✅ Да, подлежит.
- Не подлежит.
- Подлежит частично на основании судебного решения.""",
    "если пострадавший находится в сознании и задыхается, или у него имеется ранение грудной клетки, в какое положение до прибытия скорой помощи он должен быть переведен?": """✅ В положении на спине.
- В положении полусидя.
- В устойчивое боковое положение.""",
    "по своему назначению шептало пистолета служит:": """✅ Для возвращения спускового крючка в крайнее переднее положение.
- Для приведения в действие курка, рычага взвода и спусковой тяги.
- Для удержания курка на боевом и предохранительном взводе.""",
    "на чем основан принцип автоматики пистолета пм-9 мм?": """✅ На особенностях работы ударно-спускового механизма.
- На отдаче свободного затвора.
- На сжатии пороховых газов.""",
    "прямым выстрелом называется:": """✅ Выстрел, при котором ствол оружия и линия плеч стрелка составляют прямой угол.
- Выстрел, при котором траектория полета пули не поднимается над линией прицеливания выше цели на всем своем протяжении.
- Выстрел, при котором траектория полета пули поднимается над линией прицеливания выше цели не более, чем на одной трети своего протяжения.""",
    "должно ли гражданское огнестрельное оружие соответствовать следующим требованиям - исключать ведение огня очередями и иметь емкость магазина (барабана) не более 10 патронов?": """✅ В случае использования гражданского оружия в качестве служебного оружия из него допускается ведение огня очередями.
- Гражданское оружие должно соответствовать указанным в вопросе требованиям.
- Допускается емкость магазина более 10 патронов, если гражданское оружие используется как служебное оружие.""",
    "третьим действием (третьим этапом) при оказании первой помощи является:": """✅ Правильная транспортировка пострадавшего (производимая с учетом обстановки на месте происшествия, состояния и характера повреждений пострадавшего).
- Предотвращение возможных осложнений.
- Прекращение воздействия травмирующего фактора.""",
    "в каком объеме проводятся мероприятия при прекращении сердечной деятельности и дыхания у пострадавшего?": """✅ Освобождение дыхательных путей, проведение ИВЛ (искусственной вентиляции легких) и НМС (непрямого массажа сердца).
- Освобождение дыхательных путей, проведение ИВЛ (искусственной вентиляции легких).
- Проведение НМС (непрямого массажа сердца).""",
    "при каких условиях запрещён оборот гражданского оружия?": """✅ Если емкость магазина (барабана) менее 10 патронов.
- Если общая длина оружия более 800 мм.
- Если огнестрельное оружие имеет форму, имитирующую другие предметы.""",
    "безопасное использование оружия предполагает в период непосредственного применения:": """✅ Не отвлекаться на расчет траектории выстрела (в части исключения вреда посторонним лицам и/или вреда их имуществу).
- Обязательно рассчитывать траекторию выстрела для исключения вреда посторонним лицам, а по возможности и их имуществу.
- Обязательно рассчитывать траекторию выстрела для исключения вреда посторонним лицам.""",
    "какова прицельная дальность стрельбы из пп-91 «кедр»?": """✅ 100 метров.
- 25 метров.
- 50 метров.""",
    "превышением мер, необходимых для задержания лица, совершившего преступление, признается:": """✅ Причинение вреда здоровью при задержании лица, совершившего преступление.
- Причинение смерти по неосторожности при задержании лица, совершившего преступление.
- Явное несоответствие характеру и степени общественной опасности совершенного задерживаемым лицом преступления и обстоятельствам задержания, когда лицу без необходимости причиняется явно чрезмерный, не вызываемый обстановкой вред.""",
    "в отношении кого работникам юридического лица с особыми уставными задачами запрещается применять огнестрельное оружие?": """✅ В отношении граждан, имеющих документ, подтверждающий наличие инвалидности.
- В отношении детей.
- В отношении женщин, лиц с явными признаками инвалидности и несовершеннолетних, когда их возраст очевиден или известен охраннику.""",
    "действия с пистолетом при получении стрелком в тире (на стрельбище) команды «оружие – к осмотру»:": """✅ Извлечь магазин, предъявить оружие к осмотру (в положении «на затворной задержке») с приложенным сбоку (под большой палец правой руки) магазином. После осмотра оружия руководителем стрельбы (по команде «осмотрено») поставить оружие на предохранитель; магазин вставить в основание рукоятки, пистолет вложить в кобуру.
- Извлечь магазин, предъявить оружие к осмотру (в положении «на затворной задержке») с приложенным сбоку (под большой палец правой руки) магазином. После осмотра оружия руководителем стрельбы (по команде «осмотрено») снять с затворной задержки, произвести контрольный спуск курка, поставить оружие на предохранитель.
- Извлечь магазин, предъявить оружие к осмотру (в положении «на затворной задержке») с приложенным сбоку (под большой палец правой руки) магазином. После осмотра оружия руководителем стрельбы (по команде «осмотрено») снять с затворной задержки, произвести контрольный спуск курка, поставить оружие на предохранитель; магазин вставить в основание рукоятки, пистолет вложить в кобуру.""",
    "при вынужденном длительном наложении кровоостанавливающий жгут необходимо:": """✅ Периодически ослаблять, и затем переносить ниже прежнего места наложения.
- Периодически ослаблять, применяя на это время пальцевое прижатие, затем накладывать на прежнее место.
- Периодически ослаблять, применяя на это время пальцевое прижатие, затем переносить выше прежнего места наложения.""",
    "на чем основан принцип автоматики автомата акмс?": """✅ На действии возвратной пружины.
- На использовании энергии пороховых газов, отводимых из канала ствола в газовую камору.
- На отдаче свободного затвора.""",
    "виды, типы, модели и количество гражданского и служебного оружия, которое имеет право приобретать юридические лица с особыми уставными задачами, устанавливаются:": """✅ Государственной Думой Российской Федерации.
- Правительством Российской Федерации.
- Федеральной службой войск национальной гвардии Российской Федерации.""",
    "в какие сроки подлежит регистрации в соответствующих территориальных органах росгвардии приобретенное оружие?": """✅ В двухнедельный срок со дня его приобретения.
- В течение 30 дней с момента его приобретения.
- Не более чем 10 дней со дня его приобретения.""",
    "запрещается ли на территории российской федерации оборот гражданского огнестрельного оружия, имитирующего другие предметы?": """✅ На территории Российской Федерации запрещается оборот в качестве гражданского оружия огнестрельного оружия, которое имеет форму, имитирующую другие предметы.
- На территории Российской Федерации оборот гражданского оружия, которое имитирует другие предметы не запрещается.
- На территории Российской Федерации разрешается оборот гражданского оружия, которое имитирует другие предметы, при условии, что это гражданское оружие состоит на вооружение юридического лица с особыми уставными задачами.""",
    "в соответствии с федеральным законом «об оружии» лицензии на приобретение, а также разрешения на хранение или хранение и ношение оружия аннулируются органами, выдавшими эти лицензии или разрешения, в случаях:": """✅ В случае добровольного отказа от указанных лицензии и (или) разрешения, либо прекращения (отсутствия) у юридического лица права на приобретение (хранение, использование) оружия, либо ликвидации юридического лица, либо смерти собственника оружия.
- В случае если имеется представление прокуратуры Российской Федерации о необходимости принятия дополнительных мер по повышению технической укрепленности мест хранения оружия и патронов к нему.
- В случаях если органы, имеющие право на выдачу лицензий на приобретение или разрешений на хранение или хранение и ношение оружия, приняли решение об их аннулировании.""",
    "произойдет ли выстрел, если работник юридического лица с особыми уставными задачами дослал патрон в патронник пистолета, передернув затвор и сразу поставил его на предохранитель (а при этом курок сорвался с боевого взвода!)?": """✅ Не произойдет, пока не будет произведен повторный взвод и спуск курка при снятом предохранителе.
- Произойдет, как и при любом срыве курка с боевого взвода.
- Произойдет, но с замедлением до 30 секунд.""",
    "относятся ли аэрозольные устройства и механические распылители, снаряженные слезоточивым веществом, к оружию самообороны?": """✅ Аэрозольные устройства и механические распылители, снаряженные слезоточивым веществом, относятся к оружию самообороны.
- К оружию самообороны относятся только механические распылители, снаряженные слезоточивым веществом.
- Механические распылители, снаряженные слезоточивым веществом, не относятся к оружию самообороны.""",
    "по своему назначению возвратная пружина пистолета служит:": """✅ Для возвращения затвора в крайнее переднее положение после выстрела.
- Для возвращения спускового крючка в крайнее переднее положение.
- Для приведения в действие курка, рычага взвода и спусковой тяги.""",
    "для чего предназначен выбрасыватель в пистолете пм - 9 мм?": """✅ Для выброса пули.
- Для запирания затвора.
- Для экстракции гильзы.""",
    "эффективной мерой по обеспечению сохранности короткоствольного служебного оружия в процессе его ношения является:": """✅ Ношение оружия с использованием пистолетного (револьверного) шнура.
- Ношение патронов отдельно от оружия.
- Обматывание оружия изоляционной лентой.""",
    "кому не разрешается приобретение и использование охотничьего огнестрельного оружия в качестве служебного?": """✅ Государственным органам и государственным учреждениям, которые в соответствии с Лесным кодексом Российской Федерации осуществляют государственный лесной контроль и надзор.
- Организациям, которые осуществляют функции охраны, контроля и регулирования использования объектов животного мира и среды их обитания.
- Физкультурно-спортивным организациям и (или) спортивным клубам, осуществляющие свою деятельность в соответствующих видах спорта, связанных с использованием оружия (спортивные организации).""",
    "запрещается ли на территории российской федерации использование патронов к служебному оружию с пулями бронебойного, зажигательного, разрывного или трассирующего действия?": """✅ На территории Российской Федерации использование патронов к служебному оружию с пулями бронебойного, зажигательного, разрывного или трассирующего действия допускается только в том случае, если эти патроны используются юридическими лицами с особыми уставными задачами при пресечении массовых беспорядков.
- На территории Российской Федерации использование патронов к служебному оружию с пулями бронебойного, зажигательного, разрывного или трассирующего действия запрещено.
- На территории Российской Федерации использование патронов к служебному оружию с пулями бронебойного, зажигательного, разрывного или трассирующего действия разрешается при пресечении тяжкого преступления.""",
    "в соответствии с действующим законодательством при необходимой обороне допускается причинение вреда:": """✅ Как посягающему лицу, так и третьим лицам.
- Посягающему лицу.
- Третьим лицам.""",
    "какая из палок резиновых, разрешенных для использования работниками юридического лица с особыми уставными задачами выпускается в варианте «телескопическая»:": """✅ ПР-Т.
- ПУС-2.
- ПУС-3.""",
    "при каких действиях достигается наибольшая эффективность оказания помощи при выведении пострадавшего из обморока?": """✅ При нажатии на точку в центре носогубного треугольника.
- При поднятии ног пострадавшего выше уровня тела, при скручивающем нажатии на середину грудины, при наличии нашатырного спирта - при поднесении к носу и смазывании висков ваткой, смоченной нашатырным спиртом.
- При укутывании пострадавшего в одеяло, приведения его в боковое устойчивое положение.""",
    "палки резиновые пус-2 и пр-т, разрешенные для использования работниками юридического лица с особыми уставными задачами имеют в своей конструкции:": """✅ Боковую ручку.
- Выступающий кольцевой элемент (мини-гарду) рукоятки.
- Металлический наконечник.""",
    "причинение вреда при задержании лица, совершившего преступление, допускается в случаях:": """✅ Если лицо застигнуто на месте совершения преступления и пытается скрыться.
- Если лицо застигнуто на месте совершения преступления.
- При задержании лица для его доставления органам власти и пресечения возможности совершения им новых преступлений, если иными средствами задержать такое лицо не представлялось возможным, и при этом не было допущено превышения необходимых для этого мер.""",
    "частота вдуваний воздуха в минуту при проведении ивл (искусственной вентиляции легких) составляет:": """✅ 20-24 вдуваний в минуту для взрослых, 30-36 для детей.
- 6-8 вдуваний в минуту для взрослых, 8-10 для детей.
- 8-10 вдуваний в минуту для взрослых, 12-20 для детей.""",
    "в соответствии с действующим законодательством газовое оружие это:": """✅ Оружие и устройства, предназначенные для временного поражения живой цели путем применения нервно-паралитических веществ.
- Оружие, предназначенное для временного химического поражения живой цели путем применения слезоточивых или раздражающих веществ.
- Оружие, предназначенное для поражения живой цели путем применения слезоточивых, нервно-паралитических или раздражающих веществ.""",
    "меры безопасности при проведении на стрелковых объектах специальных упражнений (связанных с поворотами, разворотами, кувырками, перекатами и т.п.) предполагают:": """✅ Надежное удержание оружия при передвижениях, без каких-либо дополнительных требований.
- Нахождение оружия на предохранителе вплоть до момента открытия огня, направление оружия и производство выстрелов только по мишеням, установленным перед пулеприемником (пулеприемниками).
- Обязательное применение оружия, предназначенного для подразделений специального назначения.""",
    "какова прицельная дальность стрельбы из пистолета-пулемёта оц-2 «кипарис»?": """✅ 25 метров.
- 50 метров.
- 75 метров.""",
    "в каком из перечисленных случаев работнику юридического лица с особыми уставными задачами разрешено использовать огнестрельное оружие?": """✅ При исполнении возложенных на него служебных обязанностей по охране личного транспорта.
- При исполнении возложенных на него служебных обязанностей по охране при транспортировании оружия (боеприпасов).
- При исполнении любых поручений руководства организации.""",
    "каков калибр пистолета-пулемета пп-91 «кедр»?": """✅ 5,45 мм.
- 7,62 мм.
- 9 мм.""",
    "нарушение работниками юридических лиц с особыми уставными задачами правил ношения оружия и патронов к нему влечет:": """✅ Административную ответственность.
- Уголовную и административную ответственность.
- Уголовную ответственность.""",
    "для временного прекращения стрельбы в тире (на стрельбище) подается команда:": """✅ «Оружие к осмотру».
- «Разряжай».
- «Стой» (при стрельбе в движении - «Прекратить огонь»).""",
    "согласно рекомендациям предприятий-производителей, не следует применять аэрозольные устройства, снаряженные слезоточивыми веществами:": """✅ Во время дождя или в сырую погоду.
- При встречном ветре, а также в замкнутом пространстве (подъездах, лифтах, транспортных средствах и т.п.).
- При температуре окружающего воздуха ниже 0?С.""",
    "имеют ли право на необходимую оборону лица, имеющие возможность избежать общественно опасного посягательства или обратиться за помощью к другим лицам или органам власти?": """✅ Да, имеют.
- Имеют, если посягательство сопряжено с насилием, опасным для жизни обороняющегося.
- Нет, не имеют.""",
    "в соответствии с действующим законодательством боеприпасы это:": """✅ Предметы вооружения и метаемое снаряжение, предназначенные для поражения цели и содержащие разрывной, метательный, пиротехнический или вышибной заряды либо их сочетание.
- Устройства, предназначенные для выстрела из оружия и поражения цели.
- Устройства, предназначенные для выстрела из оружия и состоящие из трех элементов - средства инициирования, метательного заряда и метаемого снаряжения.""",
    "имеет ли право работник юридического лица с особыми уставными задачами проверять состояние инженерно-технических средств охраны, установленных на охраняемом объекте?": """✅ Имеет только в случае прохождения соответствующей подготовки и оформления допуска к их эксплуатации.
- Имеет.
- Не имеет.""",
    "за ненадлежащее исполнение своих обязанностей лицо, которому была поручена охрана огнестрельного оружия, боеприпасов, взрывчатых веществ или взрывных устройств если это повлекло их хищение или уничтожение, либо наступление иных тяжких последствий, привлекается:": """✅ К административной ответственности.
- К дисциплинарной ответственности.
- К уголовной ответственности.""",
    "закрепление оружия за работниками юридических лиц с особыми уставными задачами осуществляется:": """✅ По решению комиссии по проведению периодической проверки работников юридических лиц на пригодность к действиям в условиях, связанных с применением огнестрельного оружия и специальных средств.
- По решению начальника органа внутренних дел, на территории обслуживания которого осуществляет свою деятельность юридическое лицо с особыми уставными задачами.
- По решению руководителя юридического лица, после прохождения работниками соответствующей подготовки, периодической проверки на пригодность к действиям в условиях, связанных с применением огнестрельного оружия, и при отсутствии у них оснований, препятствующих получению лицензии на приобретение гражданского оружия.""",
    "запрещается ли работнику юридического лица с особыми уставными задачами приобретение огнестрельного оружия на основании разрешения на хранение и ношение служебного оружия?": """✅ Работник юридического лица с особыми уставными задачами на основании разрешения на хранение и ношение служебного оружия может приобрести гладкоствольного охотничьего и газовое оружие.
- Работнику юридического лица с особыми уставными задачами на основании разрешения на хранение и ношение служебного оружия разрешается приобретать служебное оружие.
- Работнику юридического лица с особыми уставными задачами приобретение служебного оружия на основании разрешения на хранение и ношение служебного оружия запрещено.""",
    "чистка и смазка оружия (пистолетов, револьверов, ружей и карабинов) после стрельбы производится:": """✅ Немедленно по окончании стрельбы (частично), по возвращении со стрельбы (окончательно), в последующие 3-4 дня ежедневно.
- Немедленно по окончании стрельбы (частично), по возвращении со стрельбы (окончательно).
- Однократно, по возвращении со стрельбы.""",
    "для полного прекращения стрельбы в тире (на стрельбище) подается команда:": """✅ «Оружие к осмотру».
- «Разряжай».
- «Стой» (при стрельбе в движении - «Прекратить огонь»).""",
    "в соответствии с действующим законодательством патрон это:": """✅ Боеприпас, представляющий собой сборочную единицу, состоящую из метаемого элемента, метательного заряда, капсюля-воспламенителя и гильзы.
- Устройство, предназначенное для выстрела из оружия и состоящее из трех элементов - средства инициирования, метательного заряда и метаемого снаряжения.
- Устройство, предназначенное для выстрела из оружия, объединяющее в одно целое при помощи гильзы средства инициирования, метательный заряд и метаемое снаряжение.""",
    "каков порядок действий стрелка при проведении стрельб в тирах и на стрельбищах?": """✅ Стрелок выходит, заряжает, стреляет, производит иные действия только по мере получения отдельных команд.
- Стрелок по команде «на линию огня» выходит на огневой рубеж, заряжает, стреляет.
- Стрелок самостоятельно выходит на линию огня, по команде «заряжай» заряжает оружие и по команде «огонь» ведет огонь.""",
    "ритм сердечно-легочной реанимации, выполняемой при оказании первой помощи:": """✅ 15 надавливаний на грудную клетку – 2 вдувания воздуха.
- 30 надавливаний на грудную клетку – 2 вдувания воздуха.
- 5 надавливаний на грудную клетку – 1 вдувание воздуха.""",
    "что надо сделать для определения наличия дыхания при бессознательном состоянии пострадавшего?": """✅ Поднести зеркальце или птичье перо к носу пострадавшего.
- Поднести к носу пострадавшего внутреннюю сторону своего запястья или щеку.
- Приложить ухо к груди пострадавшего и прослушать дыхание.""",
    "оружие в зависимости от целей его использования соответствующими субъектами, а также по основным параметрам и характеристикам подразделяется:": """✅ На гражданское, служебное, боевое ручное стрелковое и холодное.
- На длинноствольное, короткоствольное и бесствольное.
- На огнестрельное, холодное, газовое и пневматическое.""",
    "в соответствии с действующим законодательством пневматическое оружие это:": """✅ Оружие, предназначенное для поражения цели на расстоянии снарядом, получающим направленное движение за счет энергии сжатого, сжиженного или отвержденного газа.
- Оружие, с дульной энергией не более 25 Дж, предназначенное для поражения цели на расстоянии снарядом, получившим направленное движение за счет энергии сжатого газа.
- Устройства, предназначенные для поражения цели на расстоянии снарядом, получающим направленное движение за счет энергии сжатой пружины.""",
    "должен ли работник юридического лица с особыми уставными задачами беспрепятственно допустить на охраняемый объект лиц, представившихся работниками правоохранительных органов?": """✅ Должен в любом случае, если предъявлены удостоверения, сходные с удостоверениями работников правоохранительных органов.
- Должен в случаях, когда законом предусмотрен беспрепятственный допуск, после того как убедится, что указанные лица являются работниками правоохранительных органов.
- Не должен.""",
    "дальность прямого выстрела по грудной фигуре автомата акмс?": """✅ 350 м.
- 450 м.
- 500 м.""",
    "какое действие в процессе полной разборки пистолета иж-71 выполняется в первую очередь? (предполагается, что операции по неполной разборке пистолета уже выполнены).": """✅ Отделить рукоятку от основания и боевую пружину.
- Отделить спусковой крючок.
- Отделить шептало и затворную задержку от рамки.""",
    "приобретение оружия и патронов к нему на территории российской федерации подлежит лицензированию если:": """✅ Оружие и патроны к нему приобретаются государственными военизированными организациями.
- Оружие и патроны к нему приобретаются юридическим лицом с особыми уставными задачами.
- Приобретается спортивное пневматическое оружие с дульной энергией не более 7,5 Дж и калибром до 4,5 мм включительно.""",
    "к гражданскому оружию относится:": """✅ Оружие, предназначенное для использования гражданами Российской Федерации в целях самообороны, для занятий спортом и охотой, а также в культурных и образовательных целях.
- Оружие, предназначенное для использования гражданами Российской Федерации в целях: самообороны, ведения боевых действий и использования в иных целях.
- Оружие, предназначенное для использования должностными лицами государственных органов, которым законодательством Российской Федерации разрешено ношение, хранение и применение указанного оружия, в целях исполнения возложенных на них федеральным законом обязанностей по защите жизни и здоровья граждан, собственности, по охране природы и природных ресурсов.""",
    "при стрельбе в тире в противошумовых наушниках или защитных очках действуют следующие правила:": """✅ Запрещается надевать, поправлять и снимать их с оружием в руках.
- Разрешается надевать, поправлять и снимать их с оружием в руках.
- Следует закрепить их во избежание падения во время стрельбы.""",
    "юридическими лицами с особыми уставными задачами являются:": """✅ Предприятия и организации, которые выполняют функции по защите охраняемых объектов от противоправных посягательств.
- Предприятия и организации, которым в соответствии с действующим законодательством разрешается производство, транспортирование, экспонирование и уничтожение огнестрельного оружия.
- Предприятия и организации, на которые законодательством Российской Федерации возложены функции, связанные с использованием и применением служебного оружия.""",
    "кем определяются правила оборота боевого ручного стрелкового оружия?": """✅ Правительством Российской Федерации.
- Президентом Российской Федерации.
- Федеральной службой войск национальной гвардии Российской Федерации.""",
    "правилами оборота гражданского и служебного оружия на территории российской федерации предусмотрено, что досылание патрона в патронник разрешается:": """✅ При необходимости применения оружия, а также в любых других опасных ситуациях.
- При необходимости применения оружия, а также при охране денежных средств и ценных грузов.
- Только при необходимости применения оружия либо для защиты жизни, здоровья и собственности в состоянии необходимой обороны или крайней необходимости.""",
    "какие действия, предусмотренные в составе первой помощи, завершают ее оказание?": """✅ Передача пострадавшего бригаде скорой медицинской помощи.
- Проведение мероприятий первичной медико-санитарной помощи.
- Проведение мероприятий специализированной медицинской помощи.""",
    "какова боевая скорострельность пистолета пм-9 мм?": """✅ 10 выстрелов в минуту.
- 30 выстрелов в минуту.
- 50 выстрелов в минуту.""",
    "кем определяются правила оборота патронов к боевому ручному стрелковому оружию?": """✅ Правительством Российской Федерации.
- Президентом Российской Федерации.
- Федеральной службой войск национальной гвардии Российской Федерации.""",
    "начальной скоростью пули называется:": """✅ Скорость движения пули на расстоянии одного метра от дульного среза ствола.
- Скорость движения пули при вхождении в ствол из патронника (каморы барабана).
- Скорость движения пули при прохождении дульного среза ствола.""",
    "какова емкость магазина автомата акмс?": """✅ 10 патронов.
- 16 патронов.
- 30 патронов.""",
    "траекторией полета пули называется:": """✅ Кривая линия, описываемая центром тяжести пули в полете.
- Прямая линия от центра ствола до точки попадания.
- Прямая линия, проходящая от глаза стрелка через середину прорези прицела (на уровне с ее краями) и вершину мушки в точку прицеливания.""",
    "юридические лица с особыми уставными задачами имеют право в соответствии с нормативными правовыми актами правительства российской федерации:": """✅ Приобретать боевое ручное стрелковое оружие, находящееся на законных основаниях на вооружении государственных военизированных организаций.
- Приобретать гражданское и служебное оружие у юридических лиц-поставщиков.
- Приобретать гражданское оружие у граждан, владеющих им на законных основаниях, после получения соответствующей лицензии в территориальных органах Росгвардии.""",
    "какова эффективная дальность стрельбы из пм-9 мм?": """✅ До 100 метров.
- До 25 метров.
- До 50 метров.""",
    "из чего состоит пуля 9-мм патрона пистолета иж-71?": """✅ Пуля из свинца в биметаллической оболочке.
- Пуля, гильза, пороховой заряд, капсюль.
- Стальной сердечник, свинцовая рубашка, биметаллическая оболочка.""",
    "к боевому ручному стрелковому и холодному оружию относится:": """✅ Огнестрельное гладкоствольное и нарезное короткоствольное оружие отечественного производства с дульной энергией более 300 Дж.
- Оружие, предназначенное для использования должностными лицами государственных органов и работниками юридических лиц с особыми уставными задачами.
- Оружие, предназначенное для решения боевых и оперативно-служебных задач.""",
    "при необходимой обороне субъектом посягательства, отражаемого обороняющимся, является:": """✅ Источник повышенной опасности (оружие, автомобиль и пр.).
- Стихия (силы природы).
- Человек (физическое лицо).""",
    "перед надеванием наручников на правонарушителя необходимо:": """✅ Освободить запястья от одежды.
- Подложить на запястья в тех местах, на которые будут надеваться наручники, ткань, салфетку или платок.
- Получить на применение наручников разрешение руководителя охранной организации.""",
    "допускается ли причинение вреда третьим лицам в состоянии необходимой обороны?": """✅ Допускается при вооруженном нападении.
- Допускается при групповом нападении.
- Причинение вреда третьим лицам в состоянии необходимой обороны не допускается.""",
    "что надо делать при нахождении ножа или другого ранящего предмета в ране?": """✅ Вытащить нож и быстро, без обработки раны антисептиком, наложить повязку.
- Оставить ранящий предмет в ране, зафиксировать предмет в ране, наложив вокруг него повязку.
- Применить пальцевое прижатие, наложить жгут выше места ранения, вытащить ранящий предмет, наложить повязку.""",
    "техника наложения кровоостанавливающего жгута предусматривает:": """✅ Наложение жгута на одежду выше места кровотечения (с указанием времени наложения в записке).
- Наложение жгута на одежду ниже места кровотечения (с указанием времени наложения в записке).
- Наложение жгута под одежду выше места кровотечения.""",
    "особенности проведения ивл (искусственной вентиляции легких) детям:": """✅ Увеличивается частота вдуваний воздуха с обязательным уменьшением объема вдуваемого воздуха.
- Уменьшается частота вдуваний воздуха с обязательным уменьшением объема вдуваемого воздуха.
- Частота вдуваний воздуха и объем вдуваемого воздуха, по сравнению со взрослыми пострадавшими, не меняется.""",
    "каким дополнительным элементом не комплектуются бронешлемы (шлемы защитные)?": """✅ Бармицей для защиты шеи.
- Встроенной радиогарнитурой.
- Шейно-плечевой накладкой.""",
    "каково содержание информации, сообщаемой при вызове скорой медицинской помощи?": """✅ Сообщить, кто вызывает, телефон вызывающего, что случилось, кто пострадал/заболел (пол, возраст), адрес с указанием подъездного пути, дома, подъезда, этажа, кода на входной двери.
- Сообщить, что случилось, кто вызывает, телефон вызывающего, кто пострадал/заболел (пол, возраст), адрес с указанием подъездного пути, дома, подъезда, этажа, кода на входной двери.
- Сообщить, что случилось, кто пострадал/заболел (пол, возраст), адрес с указанием подъездных путей, дома, подъезда, этажа, кода на входной двери, кто вызывает, телефон вызывающего.""",
    "палки резиновые, разрешенные для использования работниками юридического лица с особыми уставными задачами имеют диаметр:": """✅ От 30 до 34 мм.
- От 34 до 38 мм.
- От 38 до 42 мм.""",
    "порядок оказания первой помощи при открытых переломах.": """✅ Наложить шину и обезболить (по возможности).
- Наложить шину, наложить повязку на рану.
- Обезболить (по возможности), наложить повязку, наложить шину.""",
    "какое оружие относится к гражданскому оружию самообороны?": """✅ Искровые разрядники и электрошоковые устройства иностранного производства, имеющие соответствующий сертификат качества.
- Искровые разрядники и электрошоковые устройства иностранного производства.
- Искровые разрядники и электрошоковые устройства отечественного производства.""",
    "хранение каких видов специальных средств, используемых юридическими лицами с особыми уставными задачами, допускается ближе 1 метра от отопительных приборов?": """✅ Жилетов и шлемов защитных.
- Наручников.
- Палок резиновых.""",
    "по своему назначению курок пистолета служит:": """✅ Для нанесения удара по капсюлю гильзы.
- Для нанесения удара по ударнику.
- Для приведения в действие спусковой тяги с рычагом взвода.""",
    "на основании правил оборота гражданского и служебного оружия на территории российской федерации, работники юридического лица с особыми уставными задачами, осуществляющие ношение оружия при исполнении служебных обязанностей, должны иметь при себе:": """✅ Выданное Федеральной службой войск национальной гвардии Российской Федерации или ее территориальным органом разрешение на хранение и ношение имеющегося у них оружия, медицинские справки форм 002-О/у и 003-О/у.
- Документы, удостоверяющие их личность, а также выданное Федеральной службой войск национальной гвардии Российской Федерации или ее территориальным органом разрешение на хранение и ношение имеющегося у них оружия.
- Документы, удостоверяющие их личность, приказ на охрану поста (маршрута).""",
    "какая из указанных частей входит в ударно-спусковой механизм пистолета иж-71?": """✅ Возвратная пружина.
- Задвижка боевой пружины.
- Ударник.""",
    "при ношении бронежилетов (жилетов защитных) скрытого ношения рекомендуется использовать одежду:": """✅ На 1-2 размера больше той, которую носит использующий бронежилет (жилет защитный) или одежду свободного покроя.
- На 3-4 размера больше той, которую носит использующий бронежилет (жилет защитный) или одежду свободного покроя.
- Совпадающую по размеру с той, которую носит использующий бронежилет (жилет защитный) или одежду свободного покроя.""",
    "какова масса пистолета-пулемёта «бизон-2» без патронов?": """✅ 1,6 кг.
- 2,6 кг.
- 3,6 кг.""",
    "безопасное использование оружия при его ношении предполагает передачу оружия лицу, уполномоченному на его проверку:": """✅ В том состоянии, которого потребовал проверяющий.
- С отсоединенным магазином и после проверки факта отсутствия патрона в патроннике.
- С патроном в патроннике и присоединенным магазином.""",
    "смазку оружия положено производить:": """✅ Немедленно после чистки.
- Одновременно с чисткой.
- По истечении 10 минут после чистки.""",
    "что надо делать в случае, если у пострадавшего развился приступ эпилепсии (судорожный приступ)?": """✅ Придерживать пострадавшего за голову, не давая ее разбить, по окончанию приступа перевести в устойчивое боковое положение.
- Расслабить (расстегнуть) стягивающую одежду, убрать предметы, которые могут травмировать пострадавшего, подложить под голову мягкий, плоский предмет (например, подушку или свернутую одежду), зафиксировать время начала и конца приступа, по окончанию приступа перевести в устойчивое боковое положение.
- Удерживать пострадавшего за руки и ноги, для предотвращения укуса языка и его западения ввести в рот ложку, по окончанию приступа перевести в устойчивое боковое положение.""",
    "в соответствии с действующим законодательством патрон газового действия это:": """✅ Патрон, предназначенный для выстрела из газового оружия и не предназначенный для причинения смерти человеку.
- Устройство, предназначенное для выстрела из газового оружия или огнестрельного оружия ограниченного поражения, объединяющее в одно целое при помощи гильзы средства инициирования, снаряженное слезоточивыми или раздражающими веществами и не предназначенное для причинения смерти человеку.
- Устройство, предназначенное для выстрела из огнестрельного гладкоствольного оружия ограниченного поражения метательного снаряда, снаряженного слезоточивыми или раздражающими веществами и не предназначенное для причинения смерти человеку.""",
    "какова масса пистолета-пулемета оц-2 «кипарис» без патронов?": """✅ 0,57 кг.
- 1,57 кг.
- 2,57 кг.""",
    "в соответствии с действующим законодательством оборот оружия и основных частей огнестрельного оружия в российской федерации это:": """✅ Весь жизненный цикл оружия и основных частей огнестрельного оружия от его производства до утилизации.
- Приобретение гражданами и юридическими лицами с особыми уставными задачами оружия и основных частей огнестрельного оружия, получение разрешений на его хранение и использование, транспортирование, учет, хранение, ношение и использование.
- Производство оружия, торговля оружием, продажа, передача, приобретение, коллекционирование, экспонирование, учет, хранение, ношение, перевозка, транспортирование, использование, изъятие, уничтожение, ввоз оружия на территорию Российской Федерации и вывоз его из Российской Федерации.""",
    "действия с оружием по завершении его применения работником юридического лица с особыми уставными задачами при исполнении служебных обязанностей (до прибытия правоохранительных органов):": """✅ Прекратить нажим на хвост спускового крючка, не разряжая оружие и не ставя оружие на предохранитель, дождаться указаний вышестоящего начальника или представителей правоохранительных органов.
- Прекратить нажим на хвост спускового крючка, не разряжая оружие, включить предохранитель (если таковой имеется), убрать оружие в кобуру (для тех видов оружия, ношение которых осуществляется в кобуре).
- Прекратить нажим на хвост спускового крючка, разрядить оружие, включить предохранитель (если таковой имеется), убрать оружие в кобуру (для тех видов оружия, ношение которых осуществляется в кобуре).""",
    "к основным частям огнестрельного оружия относятся:": """✅ Ствол, затвор, барабан, рамка, ствольная коробка.
- Ствол, затворная рама, крышка ствольной коробки, приклад, рукоятка.
- Ствол, магазин, барабан, рамка, ствольная коробка, патрон.""",
    "в соответствии с действующим законодательством боек ударного механизма это:": """✅ Деталь ударного механизма, наносящая удар по средству инициирования патрона.
- Механизм оружия, обеспечивающий приведение в действие средства инициирования патрона.
- Устройство, предназначенное для нанесения удара по капсюлю-воспламенителю.""",
    "в соответствии с действующим законодательством патрон светозвукового действия это:": """✅ Патрон, предназначенный для выстрела из сигнального оружия и не предназначенный для причинения смерти человеку.
- Устройство, предназначенное для выстрела из огнестрельного оружия или сигнального оружия, объединяющее в одно целое при помощи гильзы средства инициирования, метательный заряд и метаемое снаряжение для подачи светового, дымового или звукового сигнала и не предназначенное для поражения живой или иной цели.
- Устройство, предназначенное для выстрела из огнестрельного оружия, огнестрельного оружия ограниченного поражения, газового или сигнального оружия, объединяющее в одно целое при помощи гильзы средства инициирования и снаряжение светозвукового действия и не предназначенное для поражения живой или иной цели.""",
    "в соответствии с действующим законодательством оружие это:": """✅ Устройства и предметы, конструктивно не предназначенные, но приспособленные для поражения живой или иной цели.
- Устройства и предметы, конструктивно предназначенные для поражения живой или иной цели, подачи сигналов.
- Устройства и предметы, при помощи которых производится метание пули, дроби, картечи.""",
    "какова прицельная дальность стрельбы из автомата акмс?": """✅ 1000 м.
- 500 м.
- 800 м.""",
    "действия работника юридического лица с особыми уставными задачами по просмотру документов посетителей объекта охраны (а также осмотру вносимого и выносимого ими имущества, регистрации и обработке их персональных данных) могут осуществляться:": """✅ В качестве мер принуждения, применяемых независимо от воли посетителей объекта охраны, ознакомившихся с правилами внутриобъектового и пропускного режимов на объекте.
- На добровольной основе, когда посетители ознакомились с соответствующими правилами внутриобъектового и пропускного режимов, установленными руководством охраняемого объекта, и согласились их выполнять.
- На основании Кодекса Российской Федерации об административных правонарушениях, независимо от наличия каких-либо правил, установленных руководством охраняемого объекта.""",
    "к служебному оружию не относится:": """✅ Огнестрельное гладкоствольное и нарезное короткоствольное оружие отечественного производства с дульной энергией не более 300 Дж, огнестрельное гладкоствольное длинноствольное оружие, а также огнестрельное оружие ограниченного поражения с патронами травматического действия.
- Оружие, предназначенное для использования должностными лицами государственных органов и работниками юридических лиц, которым законодательством Российской Федерации разрешено ношение, хранение и применение указанного оружия, в целях самообороны или для исполнения возложенных на них федеральным законом обязанностей по защите жизни и здоровья граждан, собственности, по охране природы и природных ресурсов, ценных и опасных грузов, специальной корреспонденции.
- Оружие, предназначенное для решения боевых и оперативно-служебных задач.""",
    "верно ли, что различие оружия на гражданское, служебное, боевое ручное стрелковое и холодное, осуществляется по целям его использования, параметрам и характеристикам?": """✅ Оружие по целям его использования, параметрам и характеристикам различается на длинноствольное, короткоствольное и бесствольное.
- Различие оружия на гражданское, служебное, боевое ручное стрелковое и холодное осуществляется по принадлежности его организациям, назначению и способам производства, и техническим характеристикам.
- Различие оружия на гражданское, служебное, боевое ручное стрелковое и холодное, осуществляется по целям его использования, параметрам и характеристикам.""",
    "при выполнении команды «заряжай», согласно понятию о заряжании стрелкового оружия, установленному действующим государственным стандартом (с учетом требований безопасности на стрелковых объектах):": """✅ Пистолет направляется дульной частью в сторону мишени, снаряженный магазин вставляется в основание рукоятки пистолета (если по условиям упражнения уже не был присоединен), патрон в патронник не досылается, стрелок производит доклад о готовности «Иванов к стрельбе готов».
- Пистолет направляется дульной частью в сторону мишени, снаряженный магазин вставляется в основание рукоятки пистолета (если по условиям упражнения уже не был присоединен), пистолет снимается с предохранителя (предохранитель выключается), патрон досылается в патронник, пистолет ставится на предохранитель (предохранитель включается), стрелок производит доклад о готовности «Иванов к стрельбе готов».
- Пистолет удерживается дульной частью в произвольном направлении, снаряженный магазин вставляется в основание рукоятки пистолета (если по условиям упражнения уже не был присоединен), пистолет снимается с предохранителя (предохранитель выключается), патрон досылается в патронник, пистолет ставится на предохранитель (предохранитель включается), стрелок производит доклад о готовности «Иванов к стрельбе готов».""",
    "действия стрелка по полному прекращению стрельбы в тире (на стрельбище):": """✅ Прекратить нажим на хвост спускового крючка, включить предохранитель (если таковой имеется), разрядить оружие (согласно правилам, установленным для данного оружия), далее произвести контрольный спуск курка (в условиях безопасности по направлению возможного выстрела).
- Прекратить нажим на хвост спускового крючка, включить предохранитель (если таковой имеется), разрядить оружие (согласно правилам, установленным для данного оружия); далее действовать по команде «Оружие – к осмотру».
- Прекратить нажим на хвост спускового крючка; включить предохранитель (если таковой имеется).""",
    "механизмы автоматики пистолета-пулемёта пп-91 «кедр» работают:": """✅ За счет действия энергии возвратной пружины.
- За счет энергии отдачи свободного затвора.
- На использовании энергии пороховых газов, отводимых из канала ствола в газовую камору.""",
    "неповиновение законному распоряжению или требованию должностного лица органа, осуществляющего государственный надзор (контроль) влечет:": """✅ Административную ответственность.
- Наказание за данное деяние законом не предусмотрено.
- Уголовную ответственность.""",
    "как меняется время непрерывного ношения бронежилета (жилета защитного) при повышении температуры и влажности воздуха:": """✅ Остается неизменным.
- Увеличивается.
- Уменьшается.""",
    "какие действия при сборке пистолета после неполной разборки производятся в первую очередь?": """✅ Вставить магазин в основание рукоятки.
- Надеть на ствол возвратную пружину.
- Оттянуть спусковую скобу.""",
    "для чего служит рамка в пм -9 мм?": """✅ Для обеспечения безопасности.
- Для производства выстрела.
- Для соединения всех частей пистолета.""",
    "время наложения кровоостанавливающего жгута:": """✅ Летом – не более чем на 1 час, зимой – не более чем на 30 минут.
- Летом – не более чем на 30 минут, зимой – не более чем на 1 час.
- Не более чем на 30 минут, независимо от окружающей температуры.""",
    "сохраняет ли право на получение оружия работник юридического лица с особыми уставными задачами, не прошедший периодическую проверку на пригодность к действиям в условиях, связанных с применением огнестрельного оружия?": """✅ Не сохраняет.
- Сохраняет, на основании приказа руководителя учреждения.
- Сохраняет.""",
    "каков калибр пистолета пм-9 мм?": """✅ 5,45 мм.
- 7,62 мм.
- 9 мм.""",
    "запрещается ли на территории российской федерации ношение аэрозольных устройств, снаряженных слезоточивыми веществами при проведении уличных шествий, демонстраций, митингов и других массовых публичных мероприятий?": """✅ На территории Российской Федерации ношение аэрозольных устройств, снаряженных слезоточивыми веществами при проведении уличных шествий, демонстраций, митингов и других массовых публичных мероприятий запрещается.
- На территории Российской Федерации ношение аэрозольных устройств, снаряженных слезоточивыми веществами при проведении уличных шествий, демонстраций, митингов и других массовых публичных мероприятий разрешается при условии возможных массовых беспорядков.
- На территории Российской Федерации ношение аэрозольных устройств, снаряженных слезоточивыми веществами при проведении уличных шествий, демонстраций, митингов и других массовых публичных мероприятий разрешается работникам юридического лица с особыми уставными задачами, если они привлекаются органами внутренних дел к охране общественного порядка при проведении указанных мероприятий.""",
    "как следует производить перезарядку служебного (гладкоствольного длинноствольного) ружья с помповым механизмом?": """✅ Быстро назад и медленно вперед.
- Быстрым движением цевья назад, и не задерживая в заднем положении, быстрым вперед.
- Медленно назад и быстро вперед.""",
    "каким способом проверяется фиксация замков наручников, не угрожающая нормальному кровообращению у правонарушителя?": """✅ Визуальным осмотром конечностей правонарушителя на предмет посинения.
- Периодическим открытием и закрытием замка наручников.
- Проверкой возможности браслетов наручников без затруднений поворачиваться на конечностях правонарушителя.""",
    "каков калибр автомата акмс?": """✅ 5,45 мм.
- 7,62 мм.
- 9 мм.""",
    "из скольких основных частей и механизмов состоит пм-9 мм?": """✅ 18 частей и механизмов.
- 5 частей и механизмов.
- 7 частей и механизмов.""",
    "какое оружие разрешается использовать работнику юридического лица с особыми уставными задачами?": """✅ Боевое оружие, не зарегистрированное в территориальных органах Федеральной службы войск национальной гвардии Российской Федерации.
- Закрепленное за ним боевое оружие при наличии соответствующего разрешения на хранение и ношение данного оружия.
- Огнестрельное оружие, величина дульной энергии которого не превышает 3,5 Дж.""",
    "возможно ли из служебного оружия, при емкости магазина не более 5 патронов, ведение огня очередями?": """✅ Допускается ведение огня очередями только из нарезного служебного оружия.
- Из служебного оружия, возможно ведение огня очередями только при емкости магазина более 10 патронов.
- Служебное оружие должно исключать ведение огня очередями.""",
    "при эксплуатации электрошоковых устройств (эшу) необходимо:": """✅ Еженедельно зачищать рабочие электроды наждачной бумагой.
- Избегать контакта рабочих электродов в области низа живота, поясницы и ягодиц объекта воздействия.
- Избегать контакта рабочих электродов в области сердца, головы, шеи и солнечного сплетения объекта воздействия.""",
    "палка резиновая пус-3, разрешенная для использования работниками юридического лица с особыми уставными задачами выпускается в следующих вариантах:": """✅ Произвольная и штатная.
- Прямая и с боковой ручкой.
- Раскладная и телескопическая.""",
    "работники юридического лица с особыми уставными задачами имеют право требовать от персонала и посетителей объектов охраны соблюдения внутриобъектового и пропускного режимов:": """✅ При обеспечении внутриобъектового и пропускного режимов, а также при транспортировке охраняемых грузов, денежных средств и иного имущества в пределах объекта охраны.
- При обеспечении любых охранных мероприятий, предусмотренных законодательством.
- При осуществлении обязанностей по защите жизни и здоровья граждан.""",
    "положение пострадавшего при проведении сердечно-легочной реанимации:": """✅ В том положении, в котором был обнаружен пострадавший (колени реанимирующего выше уровня спины пострадавшего).
- На спине на кровати (колени реанимирующего ниже уровня спины пострадавшего).
- На спине, на ровной жесткой поверхности (колени реанимирующего на уровне спины пострадавшего).""",
    "что в первую очередь может помочь при возникновении не проходящих в покое острых болей за грудиной (в области сердца)?": """✅ Измерение давления и частоты пульса.
- Обеспечение физической нагрузки.
- Прием нитроглицерина под язык (только если пострадавший знает о своей болезни и имеет его при себе).""",
    "какая особенность рикошетирования пули может использоваться и должна учитываться участником огневого контакта в его интересах?": """✅ Возможность избежать поражения противником из-за самой способности пули рикошетировать от препятствий.
- Возможность поражения с помощью рикошета цели, находящейся за укрытием.
- Потеря пулей опасности после рикошета.""",
    "по своему назначению выбрасыватель пистолета служит:": """✅ Для извлечения магазина из рукоятки пистолета.
- Для отвода неизрасходованной части пороховых газов.
- Для удержания гильзы (патрона) в чашечке затвора до встречи с отражателем.""",
    "элементом какой основной части или механизма является шептало в пм- 9 мм?": """✅ Затвора.
- Рамки со стволом.
- Ударно-спускового механизма.""",
    "какие действия проводятся при проникающем ранении грудной клетки (с выходом воздуха в плевральную полость)?": """✅ Придание возвышенного положения, первоначальное закрытие раны ладонью, закрытие раны повязкой, обеспечивающей фиксацию грудной клетки пострадавшего.
- Придание возвышенного положения, первоначальное закрытие раны ладонью, затем закрытие раны повязкой, не пропускающей воздух - с использованием индивидуального перевязочного пакета, иного полиэтиленового пакета и т.п.
- Придание пострадавшему положения «на спине» первоначальное закрытие раны ладонью, затем закрытие раны повязкой, не пропускающей воздух - с использованием индивидуального перевязочного пакета, иного полиэтиленового пакета и т.п.""",
    "в соответствии с действующим законодательством метательное оружие это:": """✅ Оружие, предназначенное для поражения цели на расстоянии, метаемое с использованием мускульной силы человека (метательное бросковое оружие), а также оружие, предназначенное для поражения цели на расстоянии снарядами, метаемыми с использованием механической энергии.
- Устройства, предназначенные для поражения цели на расстоянии снарядом, получающим направленное движение за счет энергии сжатого, сжиженного или отвержденного газа.
- Устройства, предназначенные для поражения цели на расстоянии снарядом, получающим направленное движение за счет энергии сжатой пружины.""",
    "в организациях с особыми уставными задачами должности, связанные с учетом, хранением, выдачей или использованием огнестрельного оружия, боеприпасов и патронов к огнестрельному оружию, не могут замещать:": """✅ Лица, которые имеют неснятую или непогашенную судимость за преступление, совершенное умышленно, либо в отношении которых судом установлен запрет замещать такие должности или заниматься определенной профессиональной или предпринимательской деятельностью в сфере оборота оружия.
- Лица, которые по своему состоянию здоровья требуют ежегодной реабилитации в учреждениях санаторно-курортного лечения.
- Лица, уволенные с государственной службы.""",
    "в соответствии с действующим законодательством к основным частям огнестрельного оружия относятся:": """✅ Курок, ударник, спусковой механизм, прицельное приспособление.
- Совокупность механизмов и деталей, обеспечивающих производство выстрела.
- Ствол, затвор, барабан, рамка, ствольная коробка.""",
    "разрешается ли на территории российской федерации ношение электрошоковых устройств отечественного производства при проведении демонстраций, пикетирования, уличных шествий или иных массовых публичных мероприятий?": """✅ На территории Российской Федерации ношение электрошоковых устройств отечественного производства при проведении уличных шествий, демонстраций, митингов и других массовых публичных мероприятий запрещается.
- На территории Российской Федерации ношение электрошоковых устройств отечественного производства при проведении уличных шествий, демонстраций, митингов и других массовых публичных мероприятий разрешается при условии возможного возникновения массовых беспорядков.
- На территории Российской Федерации при проведении уличных шествий, демонстраций, митингов и других массовых публичных мероприятий разрешается ношение электрошоковых устройств импортного производства только при условии возможного возникновения массовых беспорядков и предварительного согласования с органами внутренних дел.""",
    "промывание желудка при отравлении в порядке первой помощи (немедицинским персоналом и без желудочного зонда) запрещено:": """✅ При отравлениях кислотами, щелочами, нефтепродуктами, при судорогах, в случае потери сознания пострадавшим.
- При отравлениях у лиц, не имеющих при себе документов, удостоверяющих личность.
- При отравлениях у несовершеннолетних детей.""",
    "причинение вреда, менее значительного, чем предотвращенный вред, является обязательным условием правомерности действий:": """✅ В состоянии крайней необходимости.
- В состоянии необходимой обороны.
- Как в состоянии необходимой обороны, так и в состоянии крайней необходимости.""",
    "как определяется термин «короткоствольное оружие» в соответствии с действующим государственным стандартом?": """✅ Оружие с длиной ствола (стволов) не более 150 мм и общей длиной не более 300 мм.
- Оружие с длиной ствола (стволов) не более 200 мм и общей длиной не более 400 мм.
- Оружие с длиной ствола (стволов) не более 300 мм и общей длиной не более 600 мм.""",
    "нарушение правил производства, продажи, хранения или учета оружия и патронов к нему - влечет наложение административного штрафа:": """✅ Административному взысканию подвергается должностное и (или) юридическое лицо.
- К ответственности привлекаются только должностные лица.
- На любого работника организации, допустившего правонарушение.""",
    "для эффективного поражения цели предполагается ведение огня (в зависимости от дистанции):": """✅ На дистанции, не превышающей максимальную дальность полета пули из данного оружия.
- На дистанции, не превышающей рекомендуемую для данного оружия.
- На любой дистанции (в том числе и превышающей рекомендуемую для данного оружия).""",
    "обязан ли работник юридического лица с особыми уставными задачами незамедлительно информировать органы внутренних дел в случае, если он произвел выстрел в воздух для предупреждения о намерении применить оружие?": """✅ Не обязан.
- Обязан информировать орган внутренних дел по месту применения оружия.
- Обязан информировать органы внутренних дел по месту нахождения юридического лица с особыми уставными задачами.""",
    "какова правильная последовательность действий при остановке артериального кровотечения?": """✅ Накладывается жгут (скрутка, ремень), накладывается чистая повязка, указывается время наложения жгута.
- Проводится пальцевая остановка кровотечения, накладывается жгут (скрутка, ремень), накладывается чистая повязка, указывается время наложения жгута
- Проводится пальцевая остановка кровотечения, накладывается чистая повязка, накладывается жгут (скрутка, ремень), указывается время наложения жгута""",
    "в случае задержки при стрельбе из пистолета в тире необходимо:": """✅ Не производить никаких действий с оружием и удерживая его в направлении мишени, доложить руководителю стрельб (инструктору) о задержке и действовать по его команде.
- Осторожно вынуть магазин из основания рукоятки, устранить причину задержки, продолжить выполнение упражнения.
- Поставить оружие на предохранитель, вынуть магазин из основания рукоятки, сдать оружие руководителю стрельб (инструктору).""",
    "запрещается ли на территории российской федерации оборот газового оружия, снаряженного нервно-паралитическими и отравляющими веществами?": """✅ На территории Российской Федерации запрещен оборот газового оружия только снаряженного нервно-паралитическими и отравляющими веществами, которые запрещаются к применению федеральным органом исполнительной власти в сфере внутренних дел.
- На территории Российской Федерации оборот газового оружия, снаряженного нервно-паралитическими и другими отравляющими веществами разрешен в том случае, если это оружие состоит на вооружении юридического лица с особыми уставными задачами.
- На территории Российской Федерации оборот газового оружия, снаряженного нервно-паралитическими, отравляющими, а также другими веществами, не разрешенными к применению федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере здравоохранения запрещен.""",
    "дульная энергия при выстреле из служебного огнестрельного оружия ограниченного поражения патронами травматического действия не должна превышать:": """✅ 150 Дж.
- 300 Дж.
- 450 Дж.""",
    "что необходимо сделать при ожоговой ране?": """✅ Наложить чистую увлажненную повязку.
- Очистить рану и промыть ее холодной водой.
- Смазать рану маслом, наложить повязку.""",
    "в каких случаях работник юридического лица с особыми уставными задачами может не предупреждать о намерении применить огнестрельное оружие?": """✅ В любом случае, независимо от создавшейся ситуации.
- В случае если есть предпосылки или догадки о том, что может сложиться ситуация, которая повлечет собой угрозу для жизни.
- В случае, если промедление в применении оружия создает непосредственную опасность для жизни.""",
    "в соответствии с действующим законодательством патрон травматического действия это:": """✅ Патрон, предназначенный для выстрела из травматического оружия и не предназначенный для причинения смерти человеку.
- Устройство, предназначенное для выстрела из огнестрельного гладкоствольного или бесствольного оружия, содержащее метаемое снаряжение травматического действия, не предназначенное для причинения смерти человеку.
- Устройство, предназначенное для выстрела из огнестрельного гладкоствольного оружия или огнестрельного оружия ограниченного поражения, объединяющее в одно целое при помощи гильзы средства инициирования, метательный заряд и метаемое снаряжение травматического действия и не предназначенное для причинения смерти человеку.""",
    "по своему назначению боевая пружина пистолета служит:": """✅ Для возвращения затвора в крайнее переднее положение после выстрела.
- Для досылания патрона в патронник.
- Для приведения в действие курка, рычага взвода и спусковой тяги.""",
    "в каком порядке проводятся мероприятия первой помощи при ранении?": """✅ Обеззараживание раны (при возможности), наложение повязки, остановка кровотечения.
- Остановка кровотечения, наложение повязки.
- Остановка кровотечения, обеззараживание раны (при возможности), наложение повязки.""",
    "какова ёмкость шнекового магазина пистолета-пулемёта «бизон-2»?": """✅ 20 патронов.
- 30 патронов.
- 64 патрона.""",
    "в соответствии с действующим законодательством холодное оружие это:": """✅ Оружие, предназначенное для поражения цели на расстоянии снарядом, получающим направленное движение при помощи мускульной силы человека.
- Оружие, предназначенное для поражения цели при помощи механического устройства при непосредственном контакте с объектом поражения.
- Оружие, предназначенное для поражения цели при помощи мускульной силы человека при непосредственном контакте с объектом поражения.""",
    "какие из мероприятий по оценке обстановки и обеспечению безопасных условий для оказания первой помощи совершаются в порядке осмотра места происшествия?": """✅ Определение угрожающих факторов для собственной жизни и здоровья; определение угрожающих факторов для жизни и здоровья пострадавшего; оценка количества пострадавших.
- Придание правильного транспортного положения и организация транспортировки пострадавшего.
- Устранение угрожающих факторов для жизни и здоровья; прекращение действия повреждающих факторов на пострадавшего.""",
    "при повреждении костей плеча или бедра шину накладывают:": """✅ С захватом только верхнего (по отношению к месту перелома) сустава.
- С захватом только двух суставов (выше и ниже места перелома).
- С захватом трех суставов (двух ниже и одного выше места перелома).""",
    "защита от посягательства, не сопряженного с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия:": """✅ Квалифицируется как умышленное преступление.
- Считается неправомерной и расценивается как превышение пределов необходимой обороны.
- Считается правомерной, если при этом не было допущено превышения пределов необходимой обороны, то есть умышленных действий, явно несоответствующих характеру и опасности посягательства.""",
    "предусмотрено ли нормативными правовыми актами российской федерации применение работником юридического лица с особыми уставными задачами специальных средств для отражения нападения, непосредственно угрожающего жизни и здоровью лиц, находящихся на объекте?": """✅ Да, предусмотрено.
- Нет, не предусмотрено.
- Предусмотрено только в состоянии необходимой обороны.""",
    "какие правила оказания первой помощи соблюдаются при проникающем ранении в брюшную полость?": """✅ Не давать пострадавшему пить жидкость, извлечь инородное тело, накрыть рану стерильной салфеткой.
- Не давать пострадавшему пить жидкость, не извлекать инородное тело, прикрыть рану стерильным перевязочным материалом.
- Приподнять голову, дать сладкое теплое питье, накрыть стерильной салфеткой и положить холод на рану.""",
    "палка резиновая пр-73м, разрешенная для использования работниками юридического лица с особыми уставными задачами имеет в своей конструкции:": """✅ Боковую ручку.
- Выступающий кольцевой элемент (мини-гарду) рукоятки.
- Металлический наконечник.""",
    "в каких случаях работнику юридического лица с особыми уставными задачами не запрещается применять огнестрельное оружие в отношении женщин, лиц с явными признаками инвалидности и несовершеннолетних, возраст которых ему очевиден или известен?": """✅ В случае оказания ими группового сопротивления или нападения угрожающего работникам юридического лица с особыми уставными задачами или охраняемому имуществу.
- В случае оказания указанными лицами вооруженного или группового сопротивления работникам юридического лица с особыми уставными задачами, совершения вооруженного или группового нападения на охраняемые объекты, угрожающего жизни или здоровью работников юридического лица с особыми уставными задачами либо лиц, находящихся на охраняемых объектах.
- В случае отказа выполнить требование работника юридического лица с особыми уставными задачами проследовать в помещение охраны.""",
    "что надо сделать при возникновении не проходящих в покое острых болей за грудиной (в области сердца)?": """✅ Немедленно вызвать «Скорую помощь», обеспечить пострадавшему полный покой в полусидячем положении, обеспечить приток воздуха.
- Положить пострадавшего на спину, укутать одеялом, вызвать «Скорую помощь».
- Посадить пострадавшего, обеспечить приток свежего воздуха, положить на грудь холод, вызвать «Скорую помощь».""",
    "может ли служебное оружие, в котором исключена возможность ведения огня очередями, иметь магазин емкостью в 15 патронов?": """✅ Емкость магазина служебного оружия более 10 патронов допускается.
- Емкость магазина служебного оружия должна быть не более 10 патронов.
- Служебное оружие должно иметь магазин не более 5 патронов.""",
    "правилами оборота гражданского и служебного оружия на территории российской федерации установлен следующий порядок ношения огнестрельного короткоствольного оружия:": """✅ В кобуре, с патроном в патроннике, поставленным на предохранитель (при наличии).
- В кобуре, с патроном в патроннике, со взведенным курком.
- В кобуре, со снаряженным магазином или барабаном, поставленным на предохранитель (при наличии).""",
    "контрольный спуск курка оружия (в тире, на стрельбище, после его применения при исполнении служебных обязанностей) производится:": """✅ После осмотра оружия руководителем стрельбы (вышестоящим начальником, иным уполномоченным лицом).
- После разряжания оружия (до процедуры его осмотра).
- Сразу после временного прекращения стрельбы.""",
    "в соответствии с действующим законодательством огнестрельное оружие это:": """✅ Оружие, в котором для метания поражающего элемента используется энергия газов.
- Оружие, предназначенное для механического поражения цели на расстоянии метаемым снаряжением, получающим направленное движение за счет энергии порохового или иного заряда.
- Устройства, предназначенные для механического поражения цели на расстоянии снарядом, получившим направленное движение за счет мускульной силы человека.""",
    "должно ли служебное оружие отличаться от боевого ручного стрелкового оружия по типам патронов?": """✅ Для служебного и боевого ручного стрелкового оружия могут использоваться патроны одного типа.
- Нарезное служебное оружие должно иметь отличия от боевого ручного стрелкового оружия по типам и размерам патрона.
- При стрельбе из служебного оружия и боевого ручного стрелкового оружия могут использоваться патроны одного типа, но при этом они должны различаться по следообразованию на гильзе.""",
    "способы временной остановки кровотечения:": """✅ Пальцевое прижатие, максимальное сгибание конечности, наложение жгута (закрутки), наложение давящей повязки.
- Придание возвышенного положения конечности, наложение асептической повязки.
- Частичное сгибание конечности, наложение пластыря, наложение давящей повязки.""",
    "могут ли действия работника юридического лица с особыми уставными задачами по защите жизни и здоровья другого лица расцениваться как действия в состоянии необходимой обороны:": """✅ Могут, если соблюдены условия необходимой обороны, предусмотренные законом.
- Могут, только если при указанном лице находилось охраняемое имущество.
- Не могут ни при каких условиях.""",
    "при проведении ивл (искусственной вентиляции легких) методом «рот ко рту» необходимо:": """✅ Зажимать нос пострадавшего только в случае, если носовые ходы свободны.
- Нос пострадавшему не зажимать.
- Свободной рукой плотно зажимать нос пострадавшего.""",
    "каков калибр пистолета-пулемета пп-93?": """✅ 5,45 мм.
- 7,62 мм.
- 9 мм.""",
    "какова боевая скорострельность очередями пистолета-пулемёта оц-2 «кипарис»?": """✅ 1000 выстрелов в минуту.
- 50 выстрелов в минуту.
- 800 выстрелов в минуту.""",
    "как меняется время непрерывного ношения бронежилета (жилета защитного) при понижении температуры воздуха:": """✅ Остается неизменным.
- Увеличивается.
- Уменьшается.""",
    "требования к условиям хранения различных видов гражданского и служебного оружия и патронов к нему определяются:": """✅ Правительством Российской Федерации.
- Президентом Российской Федерации.
- Федеральной службой войск национальной гвардии Российской Федерации.""",
    "при выявлении нарушений, создающих на охраняемых объектах угрозу возникновения пожаров и безопасности людей, работник юридического лица с особыми уставными задачами имеет право:": """✅ Давать обязательные для исполнения указания руководству охраняемого объекта по устранению выявленных нарушений.
- Покинуть охраняемый объект, удалившись на безопасное расстояние.
- Принимать меры по пресечению указанных нарушений.""",
    "работникам юридического лица с особыми уставными задачами запрещается препятствовать:": """✅ Действиям должностных лиц правоохранительных и контролирующих органов, независимо от того, осуществляют ли они свою служебную деятельность.
- Законным действиям должностных лиц правоохранительных и контролирующих органов при осуществлении указанными лицами своих должностных обязанностей.
- Любым действиям должностных лиц правоохранительных и контролирующих органов при осуществлении указанными должностными лицами своей деятельности.""",
    "каков калибр пистолета-пулемёта «бизон-2»?": """✅ 5,45 мм.
- 7,62 мм.
- 9 мм.""",
    "какие вещества (материалы) запрещается хранить совместно с бронежилетами и бронешлемами (жилетами и шлемами защитными)?": """✅ Гидросорбенты (влагопоглотители).
- Масла и кислоты.
- Резиновые изделия (резину).""",
    "действия по временному прекращению стрельбы в тире, на стрельбище и при исполнении служебных обязанностей работника юридического лица с особыми уставными задачами:": """✅ Прекратить нажим на хвост спускового крючка; включить предохранитель (если таковой имеется); при необходимости – перезарядить оружие.
- Прекратить нажим на хвост спускового крючка; извлечь магазин, произвести контрольный спуск курка (в условиях безопасности по направлению возможного выстрела), включить предохранитель (если таковой имеется).
- Прекратить нажим на хвост спускового крючка; извлечь магазин, произвести контрольный спуск курка (в условиях безопасности по направлению возможного выстрела).""",
    "по своему назначению затвор пистолета служит:": """✅ Для подачи патрона из магазина в патронник, запирания канала ствола при выстреле, удержания гильзы (извлечения патрона) и постановки курка на боевой взвод.
- Для подачи патрона из магазина в патронник, фиксации ствола при выстреле, отвода неизрасходованных пороховых газов и извлечения гильзы после выстрела, для постановки курка на предохранительный взвод.
- Для соединения всех частей пистолета.""",
    "правильная транспортировка пострадавшего, находящегося без сознания (за исключением случаев, когда в связи с подозрением на травму позвоночника менять положение тела не рекомендуется) производится:": """✅ В положении на боку.
- В положении на спине.
- В положении с приподнятыми нижними конечностями.""",
    "вред, причиненный в состоянии крайней необходимости:": """✅ Во всех случаях подлежит возмещению в полном объеме лицом, причинившим вред.
- Не подлежит возмещению.
- Подлежит возмещению по решению суда.""",
    "разрешается ли работнику юридического лица с особыми уставными задачами применять, находящееся на законных основаниях, боевое оружие для подачи сигнала тревоги?": """✅ Не разрешается.
- Разрешается, если указанное лицо находится в условиях плохой видимости.
- Разрешается.""",
    "при проведении ивл (искусственной вентиляции легких) методом «рот к носу» необходимо:": """✅ Не проводить никаких манипуляций с нижней челюстью пострадавшего.
- Свободной рукой открывать рот пострадавшего для обеспечения выдоха.
- Свободной рукой плотно удерживать нижнюю челюсть пострадавшего, чтобы его рот был закрыт.""",
    "при повреждении костей предплечья или голени шину накладывают:": """✅ С захватом двух суставов (выше и ниже места перелома).
- С захватом только верхнего (по отношению к месту перелома) сустава.
- С захватом трех суставов.""",
    "какая из названных частей входит в основные части механизма пистолета иж-71?": """✅ Досылатель.
- Затворная задержка.
- Предохранитель.""",
    "какова масса пистолета-пулемета пп-91 «кедр» без патронов?": """✅ 0,54 кг.
- 1,54 кг.
- 2,54 кг.""",
    "чистка и смазка оружия (пистолетов, револьверов, ружей и карабинов), находящегося без употребления, производится:": """✅ Ежедневно.
- Не реже одного раза в месяц.
- Не реже одного раза в неделю.""",
    "бронежилеты и бронешлемы (жилеты и шлемы защитные), за исключением изготовленных специально для особых условий эксплуатации, могут терять свои свойства:": """✅ При воздействии ультрафиолетового излучения.
- При намокании.
- При температуре +30°С.""",
    "какая из палок резиновых, разрешенных для использования работниками юридического лица с особыми уставными задачами имеет наибольший вес (850 гр):": """✅ ПР-73М.
- ПР-К.
- ПР-Т.""",
    "чистка и смазка оружия (пистолетов, револьверов, ружей и карабинов), внесенного с мороза в теплое помещение:": """✅ Производится после того, как оружие «отпотеет» (появятся капли влаги) и влага высохнет.
- Производится, когда оружие «отпотеет» - появятся капли влаги (после этого сразу протирается насухо; начинается его чистка).
- Производится, не дожидаясь, пока оружие начнет «отпотевать» (оружие сразу протирается насухо; начинается его чистка).""",
    "при каких условиях разрешен оборот гражданского огнестрельного длинноствольного оружия?": """✅ Если длина ствола со ствольной коробкой 450 мм.
- Если общая длина оружия 750 мм.
- Если общая длина оружия 810 мм.""",
    "какие из палок резиновых, разрешенных для использования работниками юридического лица с особыми уставными задачами имеют наибольшую длину (650 мм):": """✅ ПР-Т и ПР-К.
- ПУС-1 и ПУС-2.
- ПУС-3.""",
    "при попадании слезоточивых и раздражающих веществ в глаза необходимо:": """✅ Промыть глаза обильной струей теплой воды, затем 2% раствором бикарбоната натрия (соды).
- Протереть глаза масляным тампоном.
- Протереть глаза сухой ветошью.""",
    "не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны:": """✅ В случае группового посягательства.
- Если посягательство сопряжено с насилием, опасным для здоровья обороняющегося.
- Если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия.""",
}
